<?php

return [
  'head-screen' => [
    'title-h3' => 'О ПРОЦЕДУРЕ',
    'title-h2' => 'БРОВИ',
    'text' => 'Мы знаем, что внешний вид бровей играет огромную роль в создании вашего индивидуального стиля и придает вашему лицу выразительность. Брови, как рамка для глаз, могут мгновенно подчеркнуть вашу красоту, улучшая взгляд и придавая лицу гармонию.<br><br>Наши услуги по оформлению бровей включают в себя несколько ключевых аспектов: Консультация, коррекция, окрашивание, индивидуальный уход. Наши услуги по бровям - это не просто процедура, это искусство, которое помогает вам выразить свою индивидуальность и улучшить ваш внешний вид. Мы стремимся к тому, чтобы ваши брови подчеркивали вашу натуральную красоту, придавая вашему лицу баланс и уверенность. Посетите наш салон и доверьтесь нашим профессионалам, чтобы создать идеальные брови, которые подчеркнут вашу уникальность.',
    'btn-text' => 'Записаться',
  ],
  'price' => [
    'sect-one' => [
      'title' => 'Брови:',

      'li-one' => 'Коррекция',
      'li-two' => 'Пинцет/воск',
      'li-three' => 'Окрашивание краска',
      'li-four' => 'Окрашивание хна',
      'li-five' => 'Осветление бровей',
      'li-six' => 'Ламинирование бровей (долговременная укладка)',
  ],

    'sect-three' => [
      'title' => 'Брови:',
      //'description' => 'Стоимость указана за 1 ноготь',

      'li-one' => 'Комплекс 3 в 1',
      'li-two' => 'ламинирование + окращивание + коррекция',
      'li-three' => 'Счастье для бровей!!!',
      'li-four' => 'Веснушки',
      'li-five' => 'Окрашивание ресниц',
      'li-six' => 'Окрашивание нижних',
    ],

    'btn-text' => 'Посмотреть все цены',
  ],

  'types' => [

    'sect-one' => [
      'title-h3' => 'маникюр',
      'title-h2' => 'классический',

      'text' => 'Классический маникюр - это искусство ухаживать за ногтями, возвращая им естественную красоту и здоровье. В процессе этой процедуры опытные мастера бережно обрезают и придают форму ногтям, аккуратно удаляют кутикулу, и затем осуществляют полировку для придания ногтям зеркального блеска.
      <br><br>Классический маникюр также включает в себя погружение ногтей в теплый увлажняющий ванночку, что помогает смягчить кожу и ногтевую пластину.
      <br><br>Наши мастера предлагают широкий выбор оттенков лака для ногтей, чтобы вы могли подчеркнуть свой стиль и индивидуальность. Результат - ухоженные, элегантные руки, которые подчеркнут вашу естественную красоту.',
      'btn-text' => 'Записаться на маникюр',
    ],

    'sect-two' => [
      'title-h3' => 'маникюр',
      'title-h2' => 'комбинированный',

      'text' => 'Маникюр комбинированный - это универсальное решение для тех, кто ценит красоту и здоровье своих ногтей и рук. Эта процедура объединяет в себе лучшие аспекты классического маникюра и ухода за кутикулой, обеспечивая полноценное ухаживание.
      <br><br>Сначала мастер бережно обрежет и придаст форму ногтям, осуществив тщательную полировку, чтобы придать им здоровый и блестящий вид. Одновременно производится работа над кутикулой – удаление и уход, чтобы поддерживать ее здоровье и сохранять ногти в идеальном состоянии.
      <br><br>Маникюр комбинированный - это не только улучшение внешнего вида ногтей и рук, но и поддержание их здоровья. Эффективная процедура, позволяющая достичь максимального результата в минимальное время, чтобы вы могли почувствовать себя уверенно и стильно.',
      'btn-text' => 'Записаться на маникюр',
    ],

    'sect-three' => [
      'title-h3' => 'маникюр',
      'title-h2' => 'аппаратный',

      'text' => 'Аппаратный маникюр - это инновационная и эффективная процедура для ухода за ногтями и кожей рук. В отличие от классического маникюра, который выполняется вручную, аппаратный маникюр осуществляется с использованием специального устройства.
      <br><br>Мастер использует небольшой аппарат, оснащенный различными насадками, чтобы бережно обработать ногти, убрать ороговевшие участки кожи и кутикулу. Эта процедура не только делает ногти красивыми и ухоженными, но и способствует их укреплению и здоровью.
      <br><br>Аппаратный маникюр также подходит для людей с проблемами кожи рук, такими как мозоли или натоптыши, так как он помогает эффективно удалить ороговевшие слои. Это быстрый и безопасный способ получить идеальный маникюр и сохранить здоровье ваших ногтей и кожи рук.',
      'btn-text' => 'Записаться на маникюр',
    ],

    'sect-four' => [
      'title-h3' => 'педикюр',
      'title-h2' => 'Аппаратный Smart педикюр',

      'text' => 'Аппаратный Smart педикюр - это современная и эффективная процедура для ухода за ногами. Смарт-технологии позволяют мастеру использовать специализированный аппарат с различными насадками, чтобы бережно обработать ногти, убрать ороговевшую кожу, мозоли и натоптыши.
      <br><br>Этот метод обеспечивает точность и безопасность в процессе педикюра, минимизируя дискомфорт для клиента. С аппаратным Smart педикюром можно добиться идеальных результатов не только в косметическом, но и в медицинском плане, помогая поддерживать здоровье ногтей и кожи стопы.
      <br><br>Аппаратный Smart педикюр - это инновационный способ сделать ваши ноги красивыми, здоровыми и комфортными.',
      'btn-text' => 'Записаться на маникюр',
    ],
  ],
  
  'spollers' => [
    'title' => 'ВОПРОС ОТВЕТ',

    'spoller-one' => 'Что включает в себя услуга брови в вашем салоне?',
    'content-one' => 'Услуга бровей включает в себя оформление бровей, коррекцию, подбор формы, окрашивание и другие методы улучшения внешнего вида бровей.',

    'spoller-two' => 'Какие виды бровей вы предоставляете?',
    'content-two' => 'Мы предоставляем услуги оформления классических бровей, бровей в стиле "котовые глаза", объемных бровей и многие другие варианты.',

    'spoller-three' => 'Какие материалы и инструменты вы используете при бровях?',
    'content-three' => 'Мы используем высококачественные материалы и инструменты, включая воск, пинцеты, профессиональные красители и гели.',

    'spoller-four' => 'Как долго продлевается эффект после бровок в вашем салоне?',
    'content-four' => 'Эффект после процедуры бровей обычно держится от 2 до 4 недель, в зависимости от типа услуги.',

    'spoller-five' => 'Могу ли я выбрать форму бровей, которая мне нравится?',
    'content-five' => 'Да, конечно. Мы предоставляем консультацию, в ходе которой вы можете выбрать форму и стиль бровей, которые соответствуют вашим пожеланиям.',

    'spoller-six' => 'Болит ли процедура бровок?',
    'content-six' => 'Процедура бровок может вызвать небольшое дискомфортное ощущение, но оно обычно кратковременно и легко переносится.',

    'spoller-seven' => 'Какие средства для ухода за бровями вы рекомендуете между посещениями салона?',
    'content-seven' => 'Мы рекомендуем использовать специальные гели и масла для бровей, чтобы поддерживать их в идеальном состоянии.',

    'spoller-eight' => 'Могу ли я получить брови, которые выглядят естественно?',
    'content-eight' => 'Да, наши мастера специализируются на создании естественного и гармоничного вида бровей.',
    'spoller-nine' => 'Что делать, если у меня была неудачная попытка бровок в другом месте?',
    'content-nine' => 'Мы опытные в исправлении ошибок предыдущих процедур. Мы проведем консультацию и предложим вам наилучший способ исправления проблемы.',

    'spoller-ten' => 'Какая цена на услуги бровей в вашем салоне?',
    'content-ten' => 'Цены могут варьироваться в зависимости от вида услуги. Для точной информации о ценах, свяжитесь с нами или посетите наш веб-сайт.',
  ],

]
?>