<?php

return [
  'head-screen' => [
    'title-h3' => 'Базовый курс',
    'title-h2' => 'СТАТЬ ПРОФЕССИОНАЛЬНЫМ И УСПЕШНЫМ МАСТЕРОМ',/*<br><span class="course-title">пройдите базовый курс по наращиванию ресниц ulash.</span> */
    'text' => 'За 3 дня пройдите базовый курс Ulash по наращиваю рестниц в международной академии красоты',
    'btn-text' => 'Забронировать место',
  ],
  'about' => [
    'title-h3' => 'БАЗОВЫЙ КУРС:',
    'title-h3-two' => '',

    'title-h3-mobile' => 'КУРС "БАЗОВЫЙ',
    'title-h3-two-mobile' => 'ПО',
    'title-h3-three-mobile' => 'НАРАЩИВАНИЮ РЕСНИЦ"',

    'title-h2' => 'ПОДРОБНЕЙ О КУРСЕ',
    'li-one' => '<span>Мы специализируемся:</span> только на обучении мастеров в области оформления взгляда',
    'li-two' => '<span>В школе разработаны:</span> собственные учебные пособия, дается мощная теоретическая база',
    'li-three' => '<span>Обучение в мини-группах:</span> до 4 человек - позволяет преподавателю уделить время каждому ученику.',
    'li-four' => '<span>Место:</span> В академии в отдельном оборудованном для обучения кабинете со всеми необходимыми материалами',
    '5' => '<span>Курс длится:</span> 3 дня с 14:00 до 20:00',
    'btn-text' => 'Забронировать место',
  ],
  'advantages' => [
    'title-h3' => 'ПРЕИМУЩЕСТВА',
    'title-h2' => 'ЧТО ТЫ ПОЛУЧИШЬ ЗА <span class="number">3</span> ДНЯ',
    'li-one' => 'Первый день - теория наращивания ресниц + правильная постановка руки, отработка на манекене;',
    'li-two' => 'Второй день -закрепление теории + отработка технологии наращивания ресниц на модели ',
    'li-three' => 'Третий день - отработка технологии наращивания ресниц на модели.',
  ],
  'program' => [
    'title-h3' => 'ПРОГРАММА КУРСА',
    'title-h2' => 'ЧТО ВХОДИТ В КУРС:',
    'li-one' => 'Физиология ресниц;',
    'li-two' => 'Материалы для наращивания ресниц: ресницы, клей, препараты, изоляция ресниц, пинцеты. Дезинфекция',
    'li-three' => 'Виды наращивания ресниц',
    'li-four' => 'Моделирование ресниц: эффекты наращённых ресниц, подбор эффекта клиенту с учетом строения глаз',
    'li-five' => 'Правила в наращивании ресниц',
    'li-six' => 'Алгоритм приклеивания ресниц',
    'li-seven' => ' Правильная постановка искусственных ресниц',
    'li-eight' => 'Рекомендации по уходу за нарощенными ресницами',
    '9' => 'Коррекция нарощенных ресниц',
    '10' => 'Снятие нарощенных ресниц',
    '11' => 'Противопоказания к наращиванию ресниц',
    '12' => 'Аллергия на наращивание',
  ],
]
?>