<?php

return [
  'head-screen' => [
    'title-h3' => 'О ПРОЦЕДУРЕ',
    'title-h2' => 'НАРАЩИВАНИЕ РЕСНИЦ',
    'text' => 'Ногтевой сервис — это не просто процедура, это искусство превращения обыденных ногтей в произведение искусства. Наши мастера обладают мастерством и креативностью, чтобы создать уникальный дизайн и поддерживать здоровье ваших ногтей. Подарите себе роскошь и уверенность с нашими услугами ногтевого сервиса в салоне красоты Ulash.',
    'btn-text' => 'Записаться на маникюр',
  ],
  'price' => [
    'sect-one' => [
      'title' => 'Маникюр',

      'li-one' => 'Мужской маникюр',
      'li-two' => 'Детский маникюр (придание формы+покрытие лаком, до 8 лет)',
      'li-three' => 'Покрытие гель-лак после маникюра',
      'li-four' => 'Однофазный лак (маникюр)',
      'li-five' => 'Обычный лак (маникюр)',
      'li-six' => 'Парафинотерапия рук (горячий)',
      'li-seven' => 'Холодный парафин рук',
  ],


    'sect-two' => [
      'title' => 'Педикюр',

      'li-one' => 'Мужской педикюр',
      'li-two' => 'Покрытие гель-лак после педикюра',
      'li-three' => 'Однофазный лак (педикюр)',
      'li-four' => 'Обычный лак (педикюр)',
    ],

    'sect-three' => [
      'title' => 'Дизайн',
      'description' => 'Стоимость указана за 1 ноготь',

      'li-one' => 'Френч / лунка / омбре / градиент / втирка',
      'li-two' => 'Слайдер / лента / блестки / пайетки / стемпинг / мрамор',
      'li-three' => 'Кошачий глаз',
      'li-four' => 'Художественная роспись',
      'li-five' => 'Френч / лунка / омбре / градиент / втирка',
      'li-six' => 'Слайдер / лента / блестки / пайетки / стемпинг / мрамор',
      'li-seven' => 'Кошачий глаз',
      'li-eight' => 'Художественная роспись',
      'li-nine' => 'Френч / лунка / омбре / градиент / втирка',
      'li-ten' => 'Слайдер / лента / блестки / пайетки / стемпинг / мрамор',
    ],

    'btn-text' => 'Посмотреть все цены',
  ],

  'types' => [

    'sect-one' => [
      'title-h3' => 'маникюр',
      'title-h2' => 'классический',

      'text' => 'Классический маникюр - это искусство ухаживать за ногтями, возвращая им естественную красоту и здоровье. В процессе этой процедуры опытные мастера бережно обрезают и придают форму ногтям, аккуратно удаляют кутикулу, и затем осуществляют полировку для придания ногтям зеркального блеска.
      <br><br>Классический маникюр также включает в себя погружение ногтей в теплый увлажняющий ванночку, что помогает смягчить кожу и ногтевую пластину.
      <br><br>Наши мастера предлагают широкий выбор оттенков лака для ногтей, чтобы вы могли подчеркнуть свой стиль и индивидуальность. Результат - ухоженные, элегантные руки, которые подчеркнут вашу естественную красоту.',
      'btn-text' => 'Записаться на маникюр',
    ],

    'sect-two' => [
      'title-h3' => 'маникюр',
      'title-h2' => 'комбинированный',

      'text' => 'Маникюр комбинированный - это универсальное решение для тех, кто ценит красоту и здоровье своих ногтей и рук. Эта процедура объединяет в себе лучшие аспекты классического маникюра и ухода за кутикулой, обеспечивая полноценное ухаживание.
      <br><br>Сначала мастер бережно обрежет и придаст форму ногтям, осуществив тщательную полировку, чтобы придать им здоровый и блестящий вид. Одновременно производится работа над кутикулой – удаление и уход, чтобы поддерживать ее здоровье и сохранять ногти в идеальном состоянии.
      <br><br>Маникюр комбинированный - это не только улучшение внешнего вида ногтей и рук, но и поддержание их здоровья. Эффективная процедура, позволяющая достичь максимального результата в минимальное время, чтобы вы могли почувствовать себя уверенно и стильно.',
      'btn-text' => 'Записаться на маникюр',
    ],

    'sect-three' => [
      'title-h3' => 'маникюр',
      'title-h2' => 'аппаратный',

      'text' => 'Аппаратный маникюр - это инновационная и эффективная процедура для ухода за ногтями и кожей рук. В отличие от классического маникюра, который выполняется вручную, аппаратный маникюр осуществляется с использованием специального устройства.
      <br><br>Мастер использует небольшой аппарат, оснащенный различными насадками, чтобы бережно обработать ногти, убрать ороговевшие участки кожи и кутикулу. Эта процедура не только делает ногти красивыми и ухоженными, но и способствует их укреплению и здоровью.
      <br><br>Аппаратный маникюр также подходит для людей с проблемами кожи рук, такими как мозоли или натоптыши, так как он помогает эффективно удалить ороговевшие слои. Это быстрый и безопасный способ получить идеальный маникюр и сохранить здоровье ваших ногтей и кожи рук.',
      'btn-text' => 'Записаться на маникюр',
    ],

    'sect-four' => [
      'title-h3' => 'педикюр',
      'title-h2' => 'Аппаратный Smart педикюр',

      'text' => 'Аппаратный Smart педикюр - это современная и эффективная процедура для ухода за ногами. Смарт-технологии позволяют мастеру использовать специализированный аппарат с различными насадками, чтобы бережно обработать ногти, убрать ороговевшую кожу, мозоли и натоптыши.
      <br><br>Этот метод обеспечивает точность и безопасность в процессе педикюра, минимизируя дискомфорт для клиента. С аппаратным Smart педикюром можно добиться идеальных результатов не только в косметическом, но и в медицинском плане, помогая поддерживать здоровье ногтей и кожи стопы.
      <br><br>Аппаратный Smart педикюр - это инновационный способ сделать ваши ноги красивыми, здоровыми и комфортными.',
      'btn-text' => 'Записаться на маникюр',
    ],
  ],
  

]
?>