<?php

return [
  'head-screen' => [
    'title-h3' => 'О ПРОЦЕДУРЕ',
    'title-h2' => 'НАРАЩИВАНИЕ РЕСНИЦ',
    'text' => 'Наращивание ресниц - это косметическая процедура, пользующаяся огромной популярностью в мире красоты. Она предоставляет возможность изменить внешний вид глаз, делая ресницы более длинными, гуще и изогнутыми, что придает взгляду выразительность и привлекательность. Эта процедура чрезвычайно популярна у женщин, которые желают иметь красивый макияж без необходимости ежедневного нанесения туши или использования множества других косметических средств.<br><br>Основные этапы процедуры наращивания ресниц включают: Консультация, Подготовка, Наращивание, Формирование, Коррекция . Наращивание ресниц - это отличный способ подчеркнуть красоту глаз и улучшить внешний вид. Однако важно выбирать профессиональных мастеров и соблюдать рекомендации по уходу, чтобы сохранить здоровье натуральных ресниц и долгосрочный результат.',
    'btn-text' => 'Записаться',
  ],
  'price' => [
    'sect-one' => [
      'title' => 'Рестницы:',

      'li-one' => 'Уголки',
      'li-two' => 'Классика',
      'li-three' => 'Полуторный объем',
      'li-four' => '2D объем',
      'li-five' => '3D объем',
      'li-six' => '4D объем',
      'li-seven' => 'Hollywood! (5-6-7) объем',
  ],

    'sect-two' => [
      'li-one' => 'Нижние ресницы',
      'li-two' => 'Коррекция ресниц',
    ],

    'sect-three' => [
      'title' => 'Рестницы:',
      'description' => 'Стоимость указана за 1 ноготь',

      'li-one' => 'Снятие чужих ресниц',
      'li-two' => 'Снятие наших ресниц без наращивания',
      'li-three' => 'Снятие наших ресниц перед новым наращиванием',
      'li-four' => 'Окрашивание верхних и нижних ресниц',
      'li-five' => 'Окрашивание нижних ресниц',
      'li-six' => 'Декорирование цветными ресницами',
      'li-seven' => 'Декорирование ресницами с цветным напылением',
      'li-eight' => 'Инкрустация кристаллами SWAROVSKI (пара)',
      'li-nine' => 'Ламинирование ресниц + Ботокс Коричневые ресницы и Изгиб М',
    ],

    'btn-text' => 'Посмотреть все цены',
  ],

  'types' => [

    'sect-one' => [
      'title-h3' => 'маникюр',
      'title-h2' => 'классический',

      'text' => 'Классический маникюр - это искусство ухаживать за ногтями, возвращая им естественную красоту и здоровье. В процессе этой процедуры опытные мастера бережно обрезают и придают форму ногтям, аккуратно удаляют кутикулу, и затем осуществляют полировку для придания ногтям зеркального блеска.
      <br><br>Классический маникюр также включает в себя погружение ногтей в теплый увлажняющий ванночку, что помогает смягчить кожу и ногтевую пластину.
      <br><br>Наши мастера предлагают широкий выбор оттенков лака для ногтей, чтобы вы могли подчеркнуть свой стиль и индивидуальность. Результат - ухоженные, элегантные руки, которые подчеркнут вашу естественную красоту.',
      'btn-text' => 'Записаться на маникюр',
    ],

    'sect-two' => [
      'title-h3' => 'маникюр',
      'title-h2' => 'комбинированный',

      'text' => 'Маникюр комбинированный - это универсальное решение для тех, кто ценит красоту и здоровье своих ногтей и рук. Эта процедура объединяет в себе лучшие аспекты классического маникюра и ухода за кутикулой, обеспечивая полноценное ухаживание.
      <br><br>Сначала мастер бережно обрежет и придаст форму ногтям, осуществив тщательную полировку, чтобы придать им здоровый и блестящий вид. Одновременно производится работа над кутикулой – удаление и уход, чтобы поддерживать ее здоровье и сохранять ногти в идеальном состоянии.
      <br><br>Маникюр комбинированный - это не только улучшение внешнего вида ногтей и рук, но и поддержание их здоровья. Эффективная процедура, позволяющая достичь максимального результата в минимальное время, чтобы вы могли почувствовать себя уверенно и стильно.',
      'btn-text' => 'Записаться на маникюр',
    ],

    'sect-three' => [
      'title-h3' => 'маникюр',
      'title-h2' => 'аппаратный',

      'text' => 'Аппаратный маникюр - это инновационная и эффективная процедура для ухода за ногтями и кожей рук. В отличие от классического маникюра, который выполняется вручную, аппаратный маникюр осуществляется с использованием специального устройства.
      <br><br>Мастер использует небольшой аппарат, оснащенный различными насадками, чтобы бережно обработать ногти, убрать ороговевшие участки кожи и кутикулу. Эта процедура не только делает ногти красивыми и ухоженными, но и способствует их укреплению и здоровью.
      <br><br>Аппаратный маникюр также подходит для людей с проблемами кожи рук, такими как мозоли или натоптыши, так как он помогает эффективно удалить ороговевшие слои. Это быстрый и безопасный способ получить идеальный маникюр и сохранить здоровье ваших ногтей и кожи рук.',
      'btn-text' => 'Записаться на маникюр',
    ],

    'sect-four' => [
      'title-h3' => 'педикюр',
      'title-h2' => 'Аппаратный Smart педикюр',

      'text' => 'Аппаратный Smart педикюр - это современная и эффективная процедура для ухода за ногами. Смарт-технологии позволяют мастеру использовать специализированный аппарат с различными насадками, чтобы бережно обработать ногти, убрать ороговевшую кожу, мозоли и натоптыши.
      <br><br>Этот метод обеспечивает точность и безопасность в процессе педикюра, минимизируя дискомфорт для клиента. С аппаратным Smart педикюром можно добиться идеальных результатов не только в косметическом, но и в медицинском плане, помогая поддерживать здоровье ногтей и кожи стопы.
      <br><br>Аппаратный Smart педикюр - это инновационный способ сделать ваши ноги красивыми, здоровыми и комфортными.',
      'btn-text' => 'Записаться на маникюр',
    ],
  ],
  

]
?>