<?php

return [
  'popup' => 'Готовы довериться профессионалам? <span>Оставьте заявку</span>',

  'services' => [
    'title' => 'УСЛУГИ',
    'li-one' => 'Ногтевой сервис',
    'li-two' => 'Ресницы',
    'li-three' => 'Брови',
    'li-four' => 'Депиляция и шугаринг',
  ],
  'teaching' => [
    'title' => 'ОБУЧЕНИЕ',
    'li-one' => 'Базовый курс ресницы',
    'li-two' => 'Повышение квалификации по наращиванию',
    'li-three' => 'Курс по наращиванию нижних ресниц и декорирования',
  ],
  'contacts' => [
    'title' => 'Contactos',
    'adress' => 'Barselona, adress adress',
    'phone' => '+34 617-05-12-64',
  ],
]

?>