<?php

return [
  'head-screen' => [
    'title' => 'ULASH',
    'text' => 'Салон красоты в Барселоне',
    'description' => 'Премиум качество от лучших мастеров красоты и эстетики',
    'btn-text' => 'Консультация',
  ],
  'about' => [
    'title-h3' => 'О НАШЕМ САЛОНЕ',
    'title-h2' => 'САЛОН КРАСОТЫ ULASH',
    'author-name' => 'Прокопенко Валентина Викторовна',
    'author-profession' => 'Владелица студии красоты',

    'text-one' => '
    Lorem Ipsum - це текст-"риба", що використовується в друкарстві та дизайні. Lorem Ipsum є, фактично, стандартною "рибою" аж з XVI сторіччя, коли невідомий друкар взяв шрифтову гранку та склав на ній підбірку зразків шрифтів.',

    'text-two' => '
    "Риба" не тільки успішно пережила п\'ять століть, але й прижилася в електронному верстуванні, залишаючись по суті незмінною. Lorem Ipsum - це текст-"риба", що використовується в друкарстві та дизайні. Lorem Ipsum є',

    'text-three' => '
    Lorem Ipsum - це текст-"риба", що використовується в друкарстві та дизайні. Lorem Ipsum є, фактично, стандартною "рибою" аж з XVI сторіччя, коли невідомий друкар взяв шрифтову гранку та склав на ній підбірку зразків шрифтів',
  ],
  'services' => [
    'title-h3' => 'УСЛУГИ',
    'title-h2' => 'ЧТО МЫ МОЖЕМ ПРЕДЛОЖИТЬ',
    'card-one-text' => 'Ногтевой сервис',
    'card-two-text' => 'Ногтевой сервис',
    'card-three-text' => 'Ногтевой сервис',
    'card-four-text' => 'Ногтевой сервис',
    'card-btn-text' => 'Записаться',
  ],
  'teaching' => [
    'title' => 'ОБУЧЕНИЕ',
    'card-one-title' => 'Курс по наращиванию нижних ресниц и декорирования',
    'card-one-text' => 'Lorem Ipsum - це текст-"риба", що використовується в друкарстві та дизайні. Lorem Ipsum є, фактично',

    'card-two-title' => 'Курс по наращиванию нижних ресниц и декорирования',
    'card-two-text' => 'Lorem Ipsum - це текст-"риба", що використовується в друкарстві та дизайні. Lorem Ipsum є, фактично',

    'card-three-title' => 'Курс по наращиванию нижних ресниц и декорирования',
    'card-three-text' => 'Lorem Ipsum - це текст-"риба", що використовується в друкарстві та дизайні. Lorem Ipsum є, фактично',

    'card-btn-text' => 'Записаться',
  ],
  'advantages' => [
    'text-one' => '10 лет делаем людей красивыми',
    'text-two' => 'Экономим ваше время с услугами в 4-6 рук',
    'text-three' => 'Экономим ваше время с услугами в 4-6 рук',
    'text-four' => 'Экономим ваше время с услугами в 4-6 рук',
  ],
  'saloon' => [
    'title-h3' => 'САЛОН КРАСОТЫ',
    'title-h2' => 'НАШИ ПОСЛЕДНИЕ РАБОТЫ',

    'card-one-title' => 'РЕСНИЦЫ',
    'card-one-text' => 'Lorem Ipsum - це текст-"риба", що використовується',

    'card-two-title' => 'РЕСНИЦЫ',
    'card-two-text' => 'Lorem Ipsum - це текст-"риба", що використовується',

    'card-three-title' => 'РЕСНИЦЫ',
    'card-three-text' => 'Lorem Ipsum - це текст-"риба", що використовується',

    'card-four-title' => 'РЕСНИЦЫ',
    'card-four-text' => 'Lorem Ipsum - це текст-"риба", що використовується',

    'card-five-title' => 'РЕСНИЦЫ',
    'card-five-text' => 'Lorem Ipsum - це текст-"риба", що використовується',

    'btn-text' => 'Посмотреть больше работ',
  ],
  'reviews' => [
    'title-h3' => 'ОТЗЫВЫ',
    'title-h2' => 'КЛИЕНТЫ О НАС',
  ],
  'spollers' => [
    'title' => 'ВОПРОС ОТВЕТ',

    'spoller-one' => 'Сколько будет длиться процедура наращивания ресниц?',
    'content-one' => 'Lorem Ipsum - це текст-"риба", що використовується в друкарстві та дизайні. Lorem Ipsum є, фактично, стандартною "рибою" аж з XVI сторіччя, коли невідомий друкар взяв шрифтову гранку та склав на ній підбірку зразків шрифтів.',

    'spoller-two' => 'Сколько будет длиться процедура наращивания ресниц?',
    'content-two' => 'Lorem Ipsum - це текст-"риба", що використовується в друкарстві та дизайні. Lorem Ipsum є, фактично, стандартною "рибою" аж з XVI сторіччя, коли невідомий друкар взяв шрифтову гранку та склав на ній підбірку зразків шрифтів.',

    'spoller-three' => 'Сколько будет длиться процедура наращивания ресниц?',
    'content-three' => 'Lorem Ipsum - це текст-"риба", що використовується в друкарстві та дизайні. Lorem Ipsum є, фактично, стандартною "рибою" аж з XVI сторіччя, коли невідомий друкар взяв шрифтову гранку та склав на ній підбірку зразків шрифтів.',

    'spoller-four' => 'Сколько будет длиться процедура наращивания ресниц?',
    'content-four' => 'Lorem Ipsum - це текст-"риба", що використовується в друкарстві та дизайні. Lorem Ipsum є, фактично, стандартною "рибою" аж з XVI сторіччя, коли невідомий друкар взяв шрифтову гранку та склав на ній підбірку зразків шрифтів.',

    'spoller-five' => 'Сколько будет длиться процедура наращивания ресниц?',
    'content-five' => 'Lorem Ipsum - це текст-"риба", що використовується в друкарстві та дизайні. Lorem Ipsum є, фактично, стандартною "рибою" аж з XVI сторіччя, коли невідомий друкар взяв шрифтову гранку та склав на ній підбірку зразків шрифтів.',

    'spoller-six' => 'Сколько будет длиться процедура наращивания ресниц?',
    'content-six' => 'Lorem Ipsum - це текст-"риба", що використовується в друкарстві та дизайні. Lorem Ipsum є, фактично, стандартною "рибою" аж з XVI сторіччя, коли невідомий друкар взяв шрифтову гранку та склав на ній підбірку зразків шрифтів.',

    'spoller-seven' => 'Сколько будет длиться процедура наращивания ресниц?',
    'content-seven' => 'Lorem Ipsum - це текст-"риба", що використовується в друкарстві та дизайні. Lorem Ipsum є, фактично, стандартною "рибою" аж з XVI сторіччя, коли невідомий друкар взяв шрифтову гранку та склав на ній підбірку зразків шрифтів.',

    'spoller-eight' => 'Сколько будет длиться процедура наращивания ресниц?',
    'content-eight' => 'Lorem Ipsum - це текст-"риба", що використовується в друкарстві та дизайні. Lorem Ipsum є, фактично, стандартною "рибою" аж з XVI сторіччя, коли невідомий друкар взяв шрифтову гранку та склав на ній підбірку зразків шрифтів.',
  ],
  'read-more' => [
    'title' => 'СТУДИЯ КРАСОТЫ ULASH – СДЕЛАЕМ КРАСОТКУ НА МИЛЛИОН!',
    'text' => 'Каждая девушка периодически желает ощутить удовольствие от посещения салона красоты. И в самом деле, это чрезвычайно полезно. Студия красоты Ulash собрала лучших специалистов в своей нише. Они трудятся над каждой дамой, чтобы она вышла из дверей салона с безупречным внешним видом. Зачем посещать студию красоты? Профессиональный уход, который предлагается в салоне, не только улучшает имидж, но и дарит положительные эмоции и уникальные возможности. В лице мастеров вы можете найти хороших друзей, а среди других клиентов – полезные связи. В этом месте вы можете выговориться, спросить совета, как поступить в конкретной ситуации. Каждая девушка периодически желает ощутить удовольствие от посещения салона красоты. И в самом деле, это чрезвычайно полезно. Студия красоты Ulash собрала лучших специалистов в своей нише. Они трудятся над каждой дамой, чтобы она вышла из дверей салона с безупречным внешним видом. Зачем посещать студию красоты. Профессиональный уход, который предлагается в салоне, не только улучшает имидж, но и дарит положительные эмоции и уникальные возможности. В лице мастеров вы можете найти хороших друзей, а среди других клиентов – полезные связи. В этом месте вы можете выговориться, спросить совета, как поступить в конкретной ситуации. Каждая девушка периодически желает ощутить удовольствие от посещения салона красоты. И в самом деле, это чрезвычайно полезно. Студия красоты Ulash собрала лучших специалистов в своей нише. Они трудятся над каждой дамой, чтобы она вышла из дверей салона с безупречным внешним видом. Зачем посещать студию красоты.',
    'btn-text' => 'ЧИТАТЬ ДАЛЬШЕ',
  ],
]

?>
