<?php

return [
  'head-screen' => [
    'title' => 'ULASH',
    'text' => 'Салон красоты в Барселоне',
    'description' => 'Курсы и обучение в Барселоне',
    'btn-text' => 'Консультация',
  ],
  'about' => [
    'title-h3' => 'О НАШЕМ',
    'title-h2' => 'Курсе от ULASH',
    'author-name' => 'Юлия Смирнова',
    'author-profession' => 'Владелица студии красоты',

    'text-1' => 'Добро пожаловать в салон красоты Ulash в Барселоне! Мы создали этот уголок релаксации и красоты специально для вас. Здесь каждый клиент — наш особый гость, и мы стремимся сделать ваше посещение незабываемым.',

    'text-2' => 'Наша команда состоит из опытных и талантливых мастеров, которые с радостью помогут вам обрести новый образ или подчеркнуть вашу естественную привлекательность. Особое внимание уделяется качеству услуг и материалов, поэтому вы можете быть уверены в безопасности любой процедуры.',

    /* 'text-3' => 'У нас царит атмосфера доброжелательности и комфорта. Мы всегда с удовольствием выслушаем ваши пожелания и посоветуем лучшие решения.',
    'text-4' => 'Приходите к нам, чтобы насладиться заботой и вниманием к себе. Мы поможем вам почувствовать себя прекрасно и уверенно, воплотить самые смелые идеи и подарить вам яркий образ. Будем рады видеть вас в салоне красоты Ulash!',
    'text-5' => 'Будем рады видеть вас в салоне красоты Ulash!', */
  ],
  'services' => [
    'title-h3' => 'УСЛУГИ',
    'title-h2' => 'ЧТО МЫ МОЖЕМ ПРЕДЛОЖИТЬ',
    'card-one-text' => 'Маникюр, педикюр',
    'card-two-text' => 'Наращивание рестниц',
    'card-three-text' => 'Брови',
    'card-four-text' => 'Обучение',
    'card-btn-text' => 'Записаться',
  ],
  'teaching' => [
    'title' => 'ОБУЧЕНИЕ',
    'card-one-title' => 'Базовый курс',
    'card-one-text' => 'На курсе мы разкажем основы наращивая рестниц.Также вы пройдете теоретическую, практическую базу и полноценную практику на моделях.',

    'card-two-title' => 'Повышение квалификации',
    'card-two-text' => 'Повышение квалификации по наращиванию ресниц - разбор ошибок, теория наращивания, отработка формирования пучка от 2 до 12 D, + отработка приклеивание камней Swarovski',

    'card-three-title' => 'Курс по наращиванию нижних ресниц и декорирования',
    'card-three-text' => 'Lorem Ipsum - це текст-"риба", що використовується в друкарстві та дизайні. Lorem Ipsum є, фактично',

    'card-btn-text' => 'Записаться',
  ],
  'advantages' => [
    'text-one' => 'Делаем женщин красивыми более 15 лет',
    'text-two' => 'Команда квалифицированых профессионалов. Экономим ваше время',
    'text-three' => 'Используем высококачественные косметические продукты',
    'text-four' => 'Всегда в курсе и следуем последним тенденциям',
  ],
  'saloon' => [
    'title-h3' => 'САЛОН КРАСОТЫ',
    'title-h2' => 'НАШИ ПОСЛЕДНИЕ РАБОТЫ',

    'card-one-title' => 'РЕСНИЦЫ',
    'card-one-text' => 'Lorem Ipsum - це текст-"риба", що використовується',

    'card-two-title' => 'РЕСНИЦЫ',
    'card-two-text' => 'Lorem Ipsum - це текст-"риба", що використовується',

    'card-three-title' => 'РЕСНИЦЫ',
    'card-three-text' => 'Lorem Ipsum - це текст-"риба", що використовується',

    'card-four-title' => 'РЕСНИЦЫ',
    'card-four-text' => 'Lorem Ipsum - це текст-"риба", що використовується',

    'card-five-title' => 'РЕСНИЦЫ',
    'card-five-text' => 'Lorem Ipsum - це текст-"риба", що використовується',

    'btn-text' => 'Посмотреть больше работ',
  ],
  'reviews' => [
    'title-h3' => 'ОТЗЫВЫ',
    'title-h2' => 'КЛИЕНТЫ О НАС',
  ],
  'spollers' => [
    'title' => 'ВОПРОС ОТВЕТ',

    'spoller-one' => 'Сколько будет длиться процедура наращивания ресниц?',
    'content-one' => 'Для основных процедур по наращиванию ресниц приблизительное время составит:<br> неполный объем - от 1 часа;<br> классическое наращивание (полный объем) - от 2 часов;<br> двойной объем - от 2,5 часов;<br> тройной и более объем - от 3 часов.<br> Но точно никто не скажет, ведь всё зависит еще и от густоты ваших родных ресничек. В деле поресничного наращивания БЫСТРО и КАЧЕСТВЕННО - несовместимы!',

    'spoller-two' => 'Наращенные ресницы причиняют ли дискомфорт??',
    'content-two' => 'Нет. Искусственные ресницы крепятся не к коже, а к натуральным волоскам, поэтому никаких неприятных ощущений не будет.',

    'spoller-three' => 'Можно ли красить наращенные ресницы?',
    'content-three' => 'Наращенные ресницы без всякой косметики выглядят достаточно выразительно, поэтому красить наращенные ресницы не рекомендуем, так как тушь влияет на качество носки ресниц.',

    'spoller-four' => 'Наращивание ресниц вызывает аллергию?',
    'content-four' => 'Нет. В процессе наращивания используется высококачественные материалы, которые проходят дерматологический контроль. Аллергия возможна лишь в случае индивидуальной непереносимости материалов.',

    'spoller-five' => 'Как долго можно носить наращенные ресницы до следующего наращивания ?',
    'content-five' => 'Если придерживаться правил ухода, наращенные реснички можно носить от 3 до 5 недель.',

    'spoller-six' => 'Делают ли наращивание нижних ресниц?',
    'content-six' => 'Делают, но срок их носки в два раза меньше, чем верхних.',

    'spoller-seven' => 'Наращивание портит натуральные ресницы?',
    'content-seven' => 'Нет, не портит. Если процедура выполнена правильно, а во время носки выполнялись все правила ухода за наращенными ресницами, то натуральные ресницы останутся такими же, как и до наращивания.',

    'spoller-eight' => 'Какие есть противопоказания для наращивания ресниц?',
    'content-eight' => 'Дерматологические проблемы, конъюнктивит, отеки и воспаления слизистой глаз, гормональные сбои, простуда, сезонные аллергии, повышенная слезоточивость.',
    'spoller-nine' => 'Не вредит ли наращивание тем, кто носит контактные линзы?',
    'content-nine' => 'Наращенные ресницы в носке совершенно не ощущаются. Только перед самим наращиванием линзы необходимо будет снять.',
    'spoller-ten' => 'После наращивания можно ездить на море, посещать сауну или бассейн?',
    'content-ten' => 'Можно. Но старайтесь не мочить ресницы первые сутки после наращивания, желательно не посещать баню, солярий, избегать низких температур первые 24 часа. Далее вашим наращенным ресничкам не страшны влага, перепады температуры, соленая или хлорированная вода.',
  ],
  'read-more' => [
    'title' => 'СТУДИЯ КРАСОТЫ ULASH – СДЕЛАЕМ КРАСОТКУ НА МИЛЛИОН!',
    'text' => 'Каждая девушка периодически желает ощутить удовольствие от посещения салона красоты. И в самом деле, это чрезвычайно полезно. Студия красоты Ulash собрала лучших специалистов в своей нише. Они трудятся над каждой дамой, чтобы она вышла из дверей салона с безупречным внешним видом. Зачем посещать студию красоты? Профессиональный уход, который предлагается в салоне, не только улучшает имидж, но и дарит положительные эмоции и уникальные возможности. В лице мастеров вы можете найти хороших друзей, а среди других клиентов – полезные связи. В этом месте вы можете выговориться, спросить совета, как поступить в конкретной ситуации. Каждая девушка периодически желает ощутить удовольствие от посещения салона красоты. И в самом деле, это чрезвычайно полезно. Студия красоты Ulash собрала лучших специалистов в своей нише. Они трудятся над каждой дамой, чтобы она вышла из дверей салона с безупречным внешним видом. Зачем посещать студию красоты. Профессиональный уход, который предлагается в салоне, не только улучшает имидж, но и дарит положительные эмоции и уникальные возможности. В лице мастеров вы можете найти хороших друзей, а среди других клиентов – полезные связи. В этом месте вы можете выговориться, спросить совета, как поступить в конкретной ситуации. Каждая девушка периодически желает ощутить удовольствие от посещения салона красоты. И в самом деле, это чрезвычайно полезно. Студия красоты Ulash собрала лучших специалистов в своей нише. Они трудятся над каждой дамой, чтобы она вышла из дверей салона с безупречным внешним видом. Зачем посещать студию красоты.',
    'btn-text' => 'ЧИТАТЬ ДАЛЬШЕ',
  ],
]

?>
