<?php

return [
  'head-screen' => [
    'title-h3' => 'О ПРОЦЕДУРЕ',
    'title-h2' => 'НОГТЕВОЙ СЕРВИС',
    'text' => 'Lorem Ipsum - це текст-"риба", що використовується в друкарстві та дизайні. Lorem Ipsum є, фактично, стандартною "рибою" аж з XVI сторіччя, коли невідомий друкар взяв шрифтову гранку та склав на ній підбірку зразків шрифтів. "Риба" не тільки успішно пережила п\'ять століть, але й прижилася в електронному верстуванні, залишаючись по суті незмінною. Lorem Ipsum - це текст-"риба", що використовується в друкарстві та дизайні. Lorem Ipsum є',
    'btn-text' => 'Записаться на маникюр',
  ],
  'price' => [
    'sect-one' => [
      'title' => 'Маникюр',

      'li-one' => 'Мужской маникюр',
      'li-two' => 'Детский маникюр (придание формы+покрытие лаком, до 8 лет)',
      'li-three' => 'Покрытие гель-лак после маникюра',
      'li-four' => 'Однофазный лак (маникюр)',
      'li-five' => 'Обычный лак (маникюр)',
      'li-six' => 'Парафинотерапия рук (горячий)',
      'li-seven' => 'Холодный парафин рук',
  ],


    'sect-two' => [
      'title' => 'Педикюр',

      'li-one' => 'Мужской педикюр',
      'li-two' => 'Покрытие гель-лак после педикюра',
      'li-three' => 'Однофазный лак (педикюр)',
      'li-four' => 'Обычный лак (педикюр)',
    ],

    'sect-three' => [
      'title' => 'Дизайн',
      'description' => 'Стоимость указана за 1 ноготь',

      'li-one' => 'Френч / лунка / омбре / градиент / втирка',
      'li-two' => 'Слайдер / лента / блестки / пайетки / стемпинг / мрамор',
      'li-three' => 'Кошачий глаз',
      'li-four' => 'Художественная роспись',
      'li-five' => 'Френч / лунка / омбре / градиент / втирка',
      'li-six' => 'Слайдер / лента / блестки / пайетки / стемпинг / мрамор',
      'li-seven' => 'Кошачий глаз',
      'li-eight' => 'Художественная роспись',
      'li-nine' => 'Френч / лунка / омбре / градиент / втирка',
      'li-ten' => 'Слайдер / лента / блестки / пайетки / стемпинг / мрамор',
    ],

    'btn-text' => 'Посмотреть все цены',
  ],

  'types' => [

    'sect-one' => [
      'title-h3' => 'маникюр',
      'title-h2' => 'классический',

      'text' => '
              Lorem Ipsum - це текст-"риба", що використовується в друкарстві та дизайні. Lorem Ipsum є, фактично, стандартною "рибою" аж з XVI сторіччя, коли невідомий друкар взяв шрифтову гранку та склав на ній підбірку зразків шрифтів.
              "Риба" не тільки успішно пережила п\'ять століть, але й прижилася в електронному верстуванні, залишаючись по суті незмінною. Lorem Ipsum - це текст-"риба", що використовується в друкарстві та дизайні. Lorem Ipsum це текст-"риба", що використовується в друкарстві та дизайні. Lorem Ipsum
            ',
      'btn-text' => 'Записаться на маникюр',
    ],

    'sect-two' => [
      'title-h3' => 'маникюр',
      'title-h2' => 'комбинированный',

      'text' => '
              Lorem Ipsum - це текст-"риба", що використовується в друкарстві та дизайні. Lorem Ipsum є, фактично, стандартною "рибою" аж з XVI сторіччя, коли невідомий друкар взяв шрифтову гранку та склав на ній підбірку зразків шрифтів.
              "Риба" не тільки успішно пережила п\'ять століть, але й прижилася в електронному верстуванні, залишаючись по суті незмінною. Lorem Ipsum - це текст-"риба", що використовується в друкарстві та дизайні. Lorem Ipsum це текст-"риба", що використовується в друкарстві та дизайні. Lorem Ipsum
            ',
      'btn-text' => 'Записаться на маникюр',
    ],

    'sect-three' => [
      'title-h3' => 'маникюр',
      'title-h2' => 'аппаратный',

      'text' => '
              Lorem Ipsum - це текст-"риба", що використовується в друкарстві та дизайні. Lorem Ipsum є, фактично, стандартною "рибою" аж з XVI сторіччя, коли невідомий друкар взяв шрифтову гранку та склав на ній підбірку зразків шрифтів.
              "Риба" не тільки успішно пережила п\'ять століть, але й прижилася в електронному верстуванні, залишаючись по суті незмінною. Lorem Ipsum - це текст-"риба", що використовується в друкарстві та дизайні. Lorem Ipsum це текст-"риба", що використовується в друкарстві та дизайні. Lorem Ipsum
            ',
      'btn-text' => 'Записаться на маникюр',
    ],

    'sect-four' => [
      'title-h3' => 'педикюр',
      'title-h2' => 'Аппаратный Smart педикюр',

      'text' => '
              Lorem Ipsum - це текст-"риба", що використовується в друкарстві та дизайні. Lorem Ipsum є, фактично, стандартною "рибою" аж з XVI сторіччя, коли невідомий друкар взяв шрифтову гранку та склав на ній підбірку зразків шрифтів.
              "Риба" не тільки успішно пережила п\'ять століть, але й прижилася в електронному верстуванні, залишаючись по суті незмінною. Lorem Ipsum - це текст-"риба", що використовується в друкарстві та дизайні. Lorem Ipsum це текст-"риба", що використовується в друкарстві та дизайні. Lorem Ipsum
            ',
      'btn-text' => 'Записаться на маникюр',
    ],
  ],
  

]
?>