<?php

return [
  'head-screen' => [
    'title-h3' => 'КУРС',
    'title-h2' => 'ПОЛУЧИ ПОВЫШЕНИЕ КВАЛИФИКАЦИИ ЛЕШМЕЙКЕРА',
    'text' => 'за 1 день в международной академии красоты Glory Lash',
    'btn-text' => 'Забронировать место',
  ],
  'about' => [
    'title-h3' => 'КУРС "ПОВЫШЕНИЕ КВАЛИФИКАЦИИ ПО',
    'title-h3-two' => 'НАРАЩИВАНИЮ РЕСНИЦ"',

    'title-h3-mobile' => 'КУРС "ПОВЫШЕНИЕ',
    'title-h3-two-mobile' => ' КВАЛИФИКАЦИИ ПО',
    'title-h3-three-mobile' => 'НАРАЩИВАНИЮ РЕСНИЦ"',

    'title-h2' => 'ПОДРОБНЕЙ О КУРСЕ',
    'li-one' => '<span>Старт:</span> Курс длится 1 день с 10.00 - 20.00',
    'li-two' => '<span>Максимальное количество:</span> 3 человека',
    'li-three' => '<span>Место:</span> студия красоты Ulash в отдельном оборудованном для обучения кабинете со всеми необходимыми материалами',
    'li-four' => '<span>Цена:</span> 100 €',
    'btn-text' => 'Забронировать место',
  ],
  'advantages' => [
    'title-h3' => 'ПРЕИМУЩЕСТВА',
    'title-h2' => 'ЧТО ТЫ ПОЛУЧИШЬ ЗА 2 ДНЯ',
    'li-one' => 'Мощную теоретическую базу по нашим учебным пособиям',
    'li-two' => 'Почти индивидуальное обучение (группа до 3 человек)',
    'li-three' => '3 сертификата международного образца от академии Glory lash',
  ],
  'program' => [
    'title-h3' => 'ПРОГРАММА КУРСА',
    'title-h2' => 'ЧТО ВХОДИТ В КУРС:',
    'li-one' => 'Теория наращивания нижних ресниц + правильная постановка руки',
    'li-two' => 'Теория наращивания нижних ресниц + правильная постановка руки',
    'li-three' => 'Теория наращивания нижних ресниц + правильная постановка руки',
    'li-four' => 'Теория наращивания нижних ресниц + правильная постановка руки',
    'li-five' => 'Теория наращивания нижних ресниц + правильная постановка руки',
    'li-six' => 'Теория наращивания нижних ресниц + правильная постановка руки',
    'li-seven' => 'Теория наращивания нижних ресниц + правильная постановка руки',
    'li-eight' => 'Теория наращивания нижних ресниц + правильная постановка руки',
  ],
]
?>