<?php

return [
  'head-screen' => [
    'title-h3' => 'КУРС',
    'title-h2' => 'ПОЛУЧИ ПОВЫШЕНИЕ КВАЛИФИКАЦИИ ЛЕШМЕЙКЕРА TRAINING',
    'text' => 'за 1 день в международной академии красоты CALYSTA',
    'btn-text' => 'Забронировать место',
  ],
  'about' => [
    'title-h3' => 'КУРС "ПОВЫШЕНИЕ КВАЛИФИКАЦИИ ПО',
    'title-h3-two' => 'НАРАЩИВАНИЮ РЕСНИЦ"',

    'title-h3-mobile' => 'КУРС "ПОВЫШЕНИЕ',
    'title-h3-two-mobile' => ' КВАЛИФИКАЦИИ ПО',
    'title-h3-three-mobile' => 'НАРАЩИВАНИЮ РЕСНИЦ"',

    'title-h2' => 'ПОДРОБНЕЙ О КУРСЕ',
    'li-one' => '<span>Старт:</span> Курс длится 1 день с 10.00 - 20.00',
    'li-two' => '<span>Максимальное количество:</span> 4 человека',
    'li-three' => '<span>Место:</span> Academia Calysta в отдельном оборудованном для обучения кабинете со всеми необходимыми материалами',
    'li-four' => '<span>Цена:</span> 100 €',
    'btn-text' => 'Забронировать место',
  ],
  'advantages' => [
    'title-h3' => 'ПРЕИМУЩЕСТВА',
    'title-h2' => 'ЧТО ТЫ ПОЛУЧИШЬ ЗА <span class="number">1</span> ДЕНЬ',
    'li-one' => 'Мощную теоретическую базу по нашим учебным пособиям',
    'li-two' => 'Почти индивидуальное обучение (группа до 4 человек)',
    'li-three' => '2 сертификата международного образца от академии CALYSTA',
  ],
  'program' => [
    'title-h3' => 'ПРОГРАММА КУРСА',
    'title-h2' => 'ЧТО ВХОДИТ В КУРС:',
    'li-one' => 'Разбор ошибок',
    'li-two' => 'Повторение эффекта',
    'li-three' => 'Подбор ресниц с учётом недостатков во внешности',
    'li-four' => 'Теория объёмного наращивания ресниц',
    'li-five' => 'Отработка формирования пучка от 2 до 10',
    'li-six' => 'Теория наращивания нижних ресниц + правильная постановка руки',
    'li-seven' => 'Отработка на модели',
    'li-eight' => 'Теория декорирования ресниц + проработка глиттер ресниц + смешивание цветов + отработка приклеивание камней',
  ],
]
?>